Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Dávjá leat dát plánabarggut ruhtaduvvon olggobealde ruđaiguin .
nob: De ulike planarbeidene er gjerne eksternfinansiert .

source: Ruhtadárbu dákkár plánaide / čielggadusaide lassána dađistaga , ja gáibida dárbbašmeahttun ollu návccaid ja lea menddo sahtedohko go galgá leat olggobealde ruđaid duohken .
nob: Behovet for å finansiere slike planer / utredninger er stadig økende , og det er unødvendig arbeidskrevende og for tilfeldig å basere dette på eksterne midler .

source: Lea deatalaš ja riekta bidjat vuođđun ahte Sámediggi ieš gokčá dákkár dárbbuid iežas rámmaid siskkobealde .
nob: Det er viktig og riktig å legge til grunn at Sametinget selv dekker slike behov innenfor egne rammer .

source: Danne evttohuvvo Sámedikki bušeahttarámma lasihuvvot 2 milj. kruvnnuin gokčan dihte dikki dárbbuid iežas plánaid ja čielggadusaid ráhkadeami oktavuođas .
nob: Det foreslås derfor at Sametingets budsjettramme økes med 2 mill. kroner for å dekke tingets behov for utarbeidelse av egne planer / utredninger .

source: 12 Kap. 323/Dep KD Sámi filbmafoanda
nob: 12 Kap. 323/Dep KD Samisk filmfond

source: Ásahuvvo sámi filbmafoanda mii galgá ruhtadit sámi filbma- ja videobuvttadeami .
nob: Det opprettes et samisk filmfond for finansiering av samisk film- og videoproduksjon .

source: 13 Sámi dáidda- ja kulturhistorjjálaš museá
nob: 13 Samisk nasjonalmuseum for kunst- og kulturhistorie

source: Sámi našuvnnalaš dáidda- ja kulturhistorjjálaš museá ásaheamis lea dárbu juolludit ruđaid Sámi Vuorká-Dávviriid viiddideapmái vai maiddái sámi dáiddamuseái lea sadji doppe .
nob: For å få gjennomført etablering av Samisk nasjonalmuseum for kunst- og kulturhistorie er det nødvendig å sette av midler til investering av utvidelsen av Sámiid Vuorká-Dávvirat / De Samiske Samlinger til også å romme et samisk kunstmuseum .

source: Álgovuorus ohcat 1,5 milj. kruvnnu juolludusa dása .
nob: I første omgang søkes det en bevilgning på 1,5 mill. kroner .

source: 14 Sámedikki báikkálaš kantuvra Oslos
nob: 14 Sametingets stedlige kontor i Oslo

source: Sámedikki ovddastan- / diehtojuohkin- ja doarjjadoaimmaid fuolaheapmái Oslos , evttohuvvo 1,5 milj. kruvnnu juolludus 2000-jahkái kantuvrra ásaheapmái ja jođiheapmái .
nob: For å ivareta Sametingets representasjons- / informasjons- og støttefunsksjoner i Oslo , foreslås det en bevilgning på 1,5 mill. kroner for år 2000 til etablering og drift av kontoret .

source: KD Doarjja sámi aviissaide
nob: KD Tilskudd til samiske aviser

source: Juolludus evttohuvvo jotkot ja lasihuvvot 8,0 milj. kruvdnui 1999:s .
nob: Bevilgningen foreslås videreført og økt til 8,0 mill. kr. i 1999 .

source: Juolludussii gullá sámi áviissaid vuođđodoarjja ja doaibmadoarjja .
nob: Bevilgningen gjelder grunntilskudd og driftstilskudd til samiske aviser .

source: Sámediggi evttoha lasihit juolludusa 10 milj. kruvdnui .
nob: Sametinget foreslår at bevilgningen blir økt til 10 mill. kroner .

source: 16 Vuoigatvuohta sámegiela oahppat
nob: 16 Rett til opplæring i samisk

source: Vásihusat leat čájehan ahte sámelága §§ 3-7 ja 3-8 leat mearrádusat maid ii sáhte duohtan dahkat nu guhká go sierra ruhta ii juolluduvvo dasa .
nob: Erfaringen har vist hittil at samelovens §§ 3 - 7 og 3 - 8 er en bestemmelse som ikke kan realiseres så lenge det ikke gies egne midler til dette .

source: Danne evttohit ásahit stipeandaortnega olbmuid várás geat háliidit oahppat sámegiela .
nob: Derfor vil vi fremme forslag om at det etableres en stipendordning for personer som ønsker å lære samisk .

source: Dán stipeandaortnegii evttohit 1 milj. kruvnnu juolludusa .
nob: Det foreslås etablert en stipendordning med 1 mill. kroner .

source: 17 Sámi kulturfoanda
nob: 17 Samisk kulturfond

source: Váfistan dihte dohkálaš ovdáneami Sámi kulturfoanddas , evttohit lasihit foandda juolludusa 2 milj. kruvnnuin .
nob: For å sikre en tilfredsstillende utvikling av Samisk kulturfond , foreslås det å øke bevilgningen til fondet med 2 mill. kroner .

source: Dát lasáhus lea šaddan áigeguovdilin danin go Sámi kulturfoanda guokte maŋimuš jagi lea ožžon máŋga doarjjaohcama sámi ásahusain vuođđočájálmasaid lágidit .
nob: Behovet for økningen av fondet er blitt aktualisert ved at Samisk kulturråd de to siste årene har fått mange søknader til basisutstillinger i samiske institusjoner .

source: Vuođđun geavahusa rievdadeapmái lea dat ahte čájálmasgolut galget leat oassin huksenbušeahtas .
nob: Dette har bakgrunn i endring av praksis om at kostnader til utstillinger skal inngå i byggebudsjettet .

source: Dát lea dahkan váttisin ruhtadit čájálmasaid , ja dahkan sámi ásahusaide váttisin duohtan dahkat plánaid .
nob: Det har medført problemer for finansierings av basisutstillinger , og medfører at samiske institusjoner ikke får realisert sine planer .

source: Eahpečielga dilli vuođđočájálmasaid ruhtadeami oktavuođas lea buktán ekonomalaš lassinoađi Sámi kulturfondii .
nob: Den uklare situasjonen vedrørende finansiering av basisutstillinger har medført ekstra økonomisk belastning på samisk kulturfond .

source: 18 Sámi ovddidanfoanda
nob: 18 Samisk utviklingsfond

source: Sámi ovddidanfoandda eanadieđalaš guovllu viiddideapmái gullet dál guhtta ođđa gieldda lassin dan 15 gildii mat gullet juo dán guvlui .
nob: Utvidelse av Samisk utviklingsfonds geografiske virkeområde omfatter nå 6 nye kommuner i tillegg til de 15 som allerede er innenfor mandatområdet .

source: Doaibmaguovllu viiddideami oktavuođas ferte lasihit foandda bušeahta .
nob: I forbindelse med utvidelse av virkeområdet må fondsbudsjettet økes .

source: Njuolggadusaid mielde galgá maid addot doarjja kultur-- ja gielladoaimmaide , ja boazodoallosápmelaš ealáhusdoaimmaide .
nob: I tillegg skal det etter forskriftene ytes fondsstøtte til kultur- og språktiltak og til reindriftssamisk næringsvirksomhet .

source: BD Sámi kulturmuitosuodjalus
nob: MD Samisk kulturminnevern

source: Sámi kulturmuitosuodjalussii lea 1998:s biddjon 600.000,- kr. teknihkalaš ja industriijai guoskevaš kulturmuittuid suodjaleami nannemii .
nob: Det er satt av kr 600.000 i 1998 til Samisk kulturminnevern for å styrke innsatsen knyttet til tekniske og industrielle kulturminner .

source: Sámediggi evttoha lasihit dán juolludusa 1 milj. kruvdnui iešguđet kulturmuito- ja kulturbirasprošeavttaid várás mat aktiivvalaččat geavahit lagas birrasa .
nob: Sametinget foreslår at bevilgningen blir økt til 1 mill. kroner for å kunne støtte opp under ulike kulturminne- og kulturmiljøprosjekter som gjør aktiv bruk av lokalmiljøet .

source: Dát livččii veahkkin boktimin beroštumi sámi kulturmuittuide erenoamážit , ja sámi kultuvrii ja historjái oppalaččat .
nob: Dette vil igjen bidra til engasjement omkring samiske kulturminner spesielt , og samisk kultur og historie generelt .

source: 20 Guokte virggi Sámedikki vuollásaš ráđiide
nob: 20 2 stillinger til Sametingets underliggende råd

source: Doaibmaguovllu viiddideapmi ja áŋgiruššan nissondoaimmaid oktavuođas , mielddisbuktá eambbo áššemeannudanbarggu Sámi ealáhusráđđái .
nob: Utvidelse av virkeområdet og satsing på kvinnetiltak vil medføre større saksbehandler behov i Samisk næringsråd .

source: Lea dárbu 1 - ovtta áššemeannudanvirgái .
nob: Det er behov for midler til 1-en saksbehandlerstilling .

source: Sámi kulturmuitoráđis leat dál 12 dáhkiduvvon virggi .
nob: Samisk kulturminneråd har i dag 12 stillingshjemler .

source: Sámi kulturmuitoráđđi dárbbaša ruđaid 1 - ovtta áššemeannudeaddjái geas lea sámi kulturmuitofágalaš gelbbolašvuohta .
nob: Samisk kulturminneråd har behov for midler til en saksbehandler som har samisk kulturminnefaglig kompetanse .

source: Lasáhus - Sámi oahpponeavvuiid olggosaddin
nob: Tillegg - Utgivelse av samiske læremateriell

source: Dál váilot hui ollu oahpponeavvut mat leat dohkkehuvvon ođđa oahppoplánaid , O- 97 mielde .
nob: Det er i dag stor mangel på samiske læremidler som er godkjent i henhold til det nye læreplanverket L- 97 Samisk .

source: Danne lea deatalaš buoridit oahpponeavvobuvttadeami rámmaeavttuid .
nob: Det vil derfor være viktig å jobbe for å bedre rammevilkårene for læremiddelproduksjon .

source: Rámmaeavttut dán oktavuođas leat ea.ea. :
nob: Rammevilkårene som det i den sammenheng kan vises til er bl.a. :

source: ekonomalaš eavttut , sosiálalaš ortnegat ja gelbbolašvuođa ovddideami fálaldagat sidjiide geat ráhkadit sámi oahpponeavvuid
nob: økonomiske vilkår , sosiale ordninger og tilbud om kompetanseutvikling for de som lager samiske læremidler .

source: doarjja sámi lágádusaide galggašii lasihuvvot 4 milj. kruvdnui .
nob: støtte til samiske forlag bør økes til 4 millioner kroner .

source: Sámediggi áigu dan oktavuođas maiddái bargat dan ala ahte Sámi oahpponeavvoguovddáža ja sámi lágádusaid sadji oahpponeavvobuvttadeamis šaddá čielgaseabbun .
nob: Sametinget vil i den sammenheng også ta initiativ til å få en klarere rollefordeling mellom Samisk læremiddelsenter og Samiske forlag hva gjelder produksjon av læremidler .

source: SND:a doarjjanjuolggadusat sámi lágádusaid ektui .
nob: retningslinjer for støtte fra SND til samiske forlag .

source: Dálá njuolggadusaid ja johtočállosiid mielde eai sáhte fitnodagat mat ožžot almmolaš doaibmadoarjaga , oažžut doarjaga fitnodagaide jurddašuvvon guovllupolitihkalaš váikkuhangaskaomiin maid SND hálddaša .
nob: I henhold til dagens forskrifter og rundskriv er bedrifter som mottar løpende offentlig støtte utelukket fra å motta støtte fra de bedriftsrettede distriktspolitiske virkemidler som SND forvalter .

source: Danin ferte rievdadit njuolggadusaid nu ahte fitnodagaide mat ožžot almmolaš doaibmadoarjaga sámegiela , kultuvrra ja servodateallima ovddideapmái , ii guoskka dát njuolggadus .
nob: Derfor må retningslinjene endres slik at bedrifter som mottar løpende offentlig støtte for å fremme samisk språk , kultur og samfunnsliv , skal være unntatt fra denne regelen .

source: Mielddus : Sámedikki organiseren
nob: Vedlegg : Sametingets organisering

source: Politihkalaš vuogádaga organiseren
nob: Organiseringen av det politiske system

source: Sámedikki čoahkkinjođihangoddi
nob: Sametingets møtelederskap

source: Sámediggeráđđi
nob: Sametingsrådet

source: Iešguđet orgánaid doaimmat :
nob: De ulike organene har følgende funksjonsfordeling :

source: Sámedikki dievasčoahkkin lea Sámedikki bajimuš orgána .
nob: Sametinget i plenum er Sametingets øverste organ .

source: Dievasčoahkkin sáhttá ieš mearridit doaimmaidis daid rámmaid mielde mat leat mearriduvvon geassemánu 12. b. 1987 lágas nr. 56 Sámedikki ja eará sámi riektidiliid birra .
nob: Plenum er suveren i å regulere sin virksomhet innenfor de rammer som er fastlagt i lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold .

source: Sámedikki dievasčoahkkin mearrida dikki čoahkkinortnega ja vuođđonjuolggadusaid , ja regulere vuollásaš fágaráđiid doaimmaid .
nob: Sametinget i plenum fastsetter tingets forretningsorden og grunnregler , og regulerer virksomheten til de underliggende fagråd .

source: Sámediggi meannudii iežas organiserema áššis 35/98 Sámedikki organiseren , ja mearridii vuođđonjuolggadusaid ja čoahkkinortnega mat regulerejit dán .
nob: Sametinget gjennomgikk sin organisering i sak 35/98 Sametingets organisering , og fastsatte grunnregler og forretningsorden som regulerer dette .

source: Sámedikki čoahkkinjođihangotti válljema ja doaimma regulerejit Sámedikki vuođđonjuolggadusaid § 2-2 ja Sámedikki čoahkkinortnega §§ 16 ja 17 .
nob: Valg av møtelederskap og møtelederskapets funksjon er regulert i sametingets grunnregler § 2-2 og sametingets forretningsorden §§16 og 17 .

source: Čoahkkinjođihangoddi galgá earret eará gohččut Sámedikki dievasčoahkkimiidda ja jođihit daid , nammadit Sámedikki oasseváldiid parlamentáralaš čoahkkimiidda ja konfereanssaide ja mearridit pearmišuvdnaohcamiid .
nob: Møtelederskapets skal blant annet innkalle og lede Sametingets plenumsmøter , utpeke Sametingets deltakere til parlametariske møter og konferanser og avgjøre søknader om permisjon .

source: Sámediggeráđis leat presideanta , várrepresideanta ja 3 ráđđelahtu .
nob: Sametingsrådet består av presidenten , visepresidenten og 3 medlemmer .

source: Ráđi ovddasvástádus lea jođihit Sámedikki doaimma .
nob: Rådet står for ledelse og drift av Sametingets virksomhet .

source: Ráđđi lea válljejuvvon eanetlohkoválggaid bokte Sámedikki bissovaš áirasiid gaskkas .
nob: Rådet er flertallsvalgt blant Sametingets faste representanter .

source: Hálddahuslaš doaimmain mat gullet Sámediggeráđđái leat ruđaid juogadeapmi sámi organisašuvnnaide ja doarjaga juogadeapmi Sámedikki joavkočálliide , ja dasto « Eará doarjja » ( poasta 70.6 ) .
nob: Av forvaltningsmessige oppgaver fordeler Sametingsrådet midlene til samiske organisasjoner og tilskuddet til gruppesekretærer i Sametinget , samt " Andre tilskudd " ( post 70.6 ) .

source: Sámedikki vuollásaš ráđiid organiseren
nob: Organiseringen av Sametingets underliggende råd

source: Sámedikki vuollásaš ráđit gullet stáhtabušeahta kapihttalii 0540 .
nob: Sametingets underliggende råd inngår i statsbudsjettet kapittel 0540 .

source: Dáid ortnegiid beaivválaš hálddašeami várás mearridii Sámediggi ásahit vuollásaš ráđiid sierra hálddahusaiguin gozihit dáid doaimmaid .
nob: For å håndtere den daglige forvaltningen av disse ordningene , har Sametinget opprettet underliggende råd med egne administrasjoner til å ivareta disse funksjonene .

source: Sámediggi mearrida juohke ráđi doaibmabušeahta ja bargguid .
nob: Sametinget fastsetter de enkelte råds driftsbudsjetter og arbeidsoppgaver .

source: Ráđđestruktuvra
nob: Rådsstrukturen

source: Sámediggi lea ásahan čuovvovaš hálddašanorgánaid :
nob: Sametinget har etablert følgende underliggende forvaltningsorgan :

source: Sámi ealáhusráđđi
nob: - Samisk næringsråd

source: Sámi kulturráđđi
nob: - Samisk kulturråd

source: Sámi giellaráđđi
nob: - Samisk språkråd

source: Iešguđet ráđiide addojuvvojit hálddašandoaimmat ja dat doibmet dan seammás fágapolitihkalaš ráđđeaddi orgánan .
nob: De ulike rådene tildeles forvaltningsoppgaver samtidig som de også fungerer som fagligpolitiske rådgivningsorgan .

source: Ráđiid hálddahusat ja lokaliseren
nob: Rådenes administrasjoner og lokalisering

source: Buot ráđiin lea sierra hálddahus .
nob: Hvert av rådene er etablert med egne administrasjoner .

source: Ráđiid hálddahusat leat čuovvovaš báikkiin :
nob: Administrasjonene er lokalisert som følger :

source: Sámi ealáhusráđđi Kárášjogas ( seamma sajis go Sámedikki váldohálddahus ge lea )
nob: - Samisk næringsråd Kárášjohka / Karasjok ( samlokalisert med Sametingets hovedadministrasjon )

source: Sámi kulturráđđi Divttasvuonas
nob: - Samisk kulturråd Tysfjord

source: Sámi giellaráđđi Guovdageainnus
nob: - Samisk språkråd Guovdageaidnu / Kautokeino

source: Sámi kulturmuitoráđđi Unjárggas ( váldohálddahus )
nob: - Samisk kulturminneråd Unjárga / Nesseby ( hovedadministrasjon )

source: Sámi kulturmuitoráđis lea sierra guovlludoaimmahus .
nob: Samisk kulturminneråd har et eget distriktsapparat .

source: Snoasái lea ásahuvvon kantuvra man hálddašanovddasvástádussan lea lullisám guovlu .
nob: I Snåsa er det etablert et kontor med forvaltningsansvar for sørsamisk område .

source: Tromssa guovllukantuvrras lea ovddasvástádus Tromssa ja Norlándda fylkkain .
nob: Distriktskontoret i Tromsø har ansvar for Troms og Nordland fylke .

source: Unjárgga kantuvrras lea fas ovddasvástádus Finnmárkku fylkkas .
nob: Kontoret i Unjárga / Nesseby har forvaltningsansvaret for Finnmark fylke .

source: Doarjja lotnolasealáhusaide
nob: - Tilskudd til næringskombinasjoner

source: Duodjedoarjja
nob: - Tilskudd til duodji

source: Sámi kulturguovddášdoarjja
nob: - Tilskudd til samiske kultursentra

source: Sámi kulturorganisašuvnnaid doarjja
nob: - Tilskudd til samiske kulturorganisasjoner

source: Sámi mánáid bajásšaddaneavttuid doarjja
nob: - Tilskudd til samiske barns oppvekstvilkår

source: Sámi girjelágádusaid doarjja
nob: - Tilskudd til samiske forlag

source: Sámi dulkonbálvalus ja guovttegielalašvuohta ( doarjja gielddaide ja fylkagielddaide )
nob: - Samisk tolketjeneste og tospråklighet ( tilskudd til kommuner og fylkeskommuner )

source: Sámi kulturmuittuid hálddašeapmi
nob: - Forvaltning av samiske kulturminner

source: Vuollásaš ráđiid hálddahusmearrádusaid váidalusásahus lea Sámediggeráđđi , earret Sámi kulturmuitoráđi , man mearrádusaid váidalusásahus lea Riikaantikvára .
nob: Med unntak av Samisk kulturminneråd er Sametingsrådet klageinstans for forvaltningsvedtak fattet i de underliggende råd . Riksantikvaren er klageinstans for enkeltvedtak fattet av kulturminnerådet .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Magnhild Mathisen :
nob: Merknad 1 , APs sametingsgruppe v / Magnhild Mathisen

source: Sámedikki politihkalaš doaibma 1998:sBargiidbellodaga sámediggejoavku váidala go Sámedikki ollislaš doaibma ii oidno Sámedikki jahkedieđáhusas .
nob: Sametingets politiske virksomhet i 1998 Arbeiderpartiets sametingsgruppe beklager at hele Sametingets virksomhet ikke kommer skikkelig fram i Sametingets årsmelding .

source: Dat ii čájet Sámedikki politihkalaš doaimma duohta gova .
nob: Dette viser ikke det reelle bildet av Sametingets politiske virksomhet .

source: 2.1 Bargiidbellodaga sámediggejoavkkus leat ollu mearkkašumit mearriduvvon 1998-2001 sámediggeplánii
nob: Arbeiderpartiets sametingsgruppe har flere merknader i forhold til den vedtatte sametingsplanen 1998 - 2001

source: 2.2 Vuoigatvuođat
nob: Rettigheter

source: 2.2.1 . Ohcalat barggu mii guoská Tromssa , Norlándda ja Lullisámi guovlluide .
nob: 2.2.1 Det videre arbeid med Troms , Nordland og Sørsame områdene etterlyses .

source: Berre bargat oažžut ahte Sámi vuoigatvuođalávdegoddi fas doaibmagoahtit .
nob: Det bør initieres at Samerettsutvalget kommer i virke igjen .

source: 2.4.2 . Bargiidbellodaga sámediggejoavku ii man ge láhkái sáhte dohkkehit Sámediggeráđi konklušuvnna áššis 45/98 .
nob: 2.4.2 Arbeiderpartiets sametingsgruppe kan på ingen måte akseptere Sametingsrådets konklusjon i innstilling i Sametingets sak 45/98 .

source: Guovdageainnu suohkanis lea stuorámus bargguhisvuohta olles riikkas , ja danne lea ge gielda ja eanavuovdinstivra earret eará mieđihan ráddjejuvvon ja bearráigehččojuvvon luonddugeađgeroggamii .
nob: Kautokeino kommune har størst arbeidsledighet i hele landet , derfor har kommunen og jordsalgstyret bl.a. sagt ja til begrenset og kontrollert uttak av naturstein .

source: Suohkanii leat dát divdna dárbbašuvvon bargosajit dakkár suorggis mii ollu logijagiid lea buktán bargosajiid suohkanii .
nob: De sårt trengende arbeidsplasser innen en bransje som kommunen over mange tiår har vært sysselsatt i. .

source: Bargiidbellodaga sámediggejoavku čuoččuha garrasit ahte Statskog:a mearrádus dálá dieđuid mielde lea dahkkon lobálaččat .
nob: APs sametingsgruppe vil bestemt hevde at Statsskogs vedtak etter nåværende opplysninger er fattet lovlig .

source: Dán oktavuođas lea váttis čuoččuhit ahte sámi beroštumit eai livčče dohkálaččat gozihuvvon .
nob: I den sammenheng kan det vanskelig hevdes at samiske interesser ikke er ivaretatt tilstrekkelig .

source: Bargiidbellodaga sámediggejoavku oaivvilda ahte ovdelis namuhuvvon mearrádus ii rihko min vuođđooainnu das ahte stuorát luonddumeassamat eai galgga álggahuvvot ovdal go sámi vuoigatvuođalávdegotti árvalus lea meannuduvvon .
nob: Aps sametingsgruppe mener bestemt at forannevnte vedtak ikke er i strid med vårt primære grunnsyn om at større naturinngrep ikke må iverksettes før samerettsutvalgets innstilling er vedtatt .

source: Boazodoalloealáhusa beroštumit leat oalle guhkás vuhtiiváldojuvvon áigáiráddjejuvvon konsešuvdnaeavttuid geažil . Sámi beroštumit leat bures vuhtiiváldojuvvon go Guovdageainnu suohkan lea mearridan ráddjet ja bearráigeahččat luonddugeađgeroggama Náranaččas .
nob: Reindriftsnæringens interesser er i aller høyeste grad ivaretatt , i og med at Kautokeino kommune har gått inn for et begrenset og kontrollert uttak av naturstein i Naranaš .

source: pri .
nob: Prt .

source: 2 Sámedikki politihkalaš joavkkuin ja áirasiin lea stuorra dárbu oažžut čálli . Dál lea dákkár fálaldat dušše Sámediggeráđis .
nob: 2 Sametingets politiske grupperinger og representanter har et stort behov for sekretærbistand , i dag er det kun Sametingsrådet som har sekretærbistand .

source: Eavttuhus 1 , NSR:a sámediggejoavkku Eva Josefsen :
nob: Forslag 1 , representant Eva Josefsen , NSRs sametingsgruppe

source: Lasáhus , kap. 1.2 . Boahtteáiggi hástalusat , vuolemužžii siidu 4 , guokte ođđa teakstaoasi :
nob: Forslag til tillegg , kap. 1.2 FRAMTIDIGE UTFORDRINGER , tillegg nederst på side 4 ( to nye avsnitt ) :

source: Sámediggi vuoruha nannosit guolástusáššiid .
nob: Sametinget prioriterer fiskerispørsmål høyt .

source: Dál leat juo guollenálit nohkamin , ii dušše dorskenálli , muhto maiddái eará guollenáliin nugo dikso- , sáide- ja háhkkánáliin lea várra .
nob: Det nærmer seg et sammenbrudd i fiskebestandene , hvor ikke bare torskebestanden , men også andre bestander som hyse , sei og uer , er i fare .

source: Vásáhusat guolástusváttisvuođain loahpageahčen 80-logus ledje ahte riddo- ja vuotnafatnasat vuoittahallet guolleriggodagaid ja guolleeriid gilvvus .
nob: Erfaringene fra fiskerikrisen på slutten av 80-tallet var at kyst- og fjordflåten blir tapere i kampen om fiskeressursene og kvoter .

source: Sámediggi deattuha ahte earrejuohkima oktavuođas lea dehálaš sihkkarastit dakkár oasi fatnasiidda sámi guovlluin mii doalaha dálá bivdofatnasiid struktuvrra .
nob: Sametinget understreker viktigheten av at man ved kvotefordeling sikrer flåten i samiske områder en andel som opprettholder den bestående flåtestrukturen .

source: Máŋga boaittobealbáikki Finnmárkku gielddain ja eará fylkkain leat maŋimuš jagiid massán skuvlla , gávppi ja poastakántuvrra .
nob: Mange ytterkanter i kommunene i Finnmark og andre fylker har de siste årene opplevd å miste skole , butikk og postkontor .

source: Vuođđu olu mánáidgárddiide lea nohkamin .
nob: Grunnlaget for mange barnehager er i ferd med å falle bort .

source: Njuovahatstruktuvra lea earáhuvvamin ja meieriijat čohkkejuvvojit oktan meijeriiján stuorát baikkiide .
nob: Slakteristrukturen er under endring og meieriene sentraliseres .

source: Visot dát lea goarideamin boaittobealbáikkiid ássama rámmaeavttuid .
nob: Alt dette medfører at rammebetingelsene for bosetting i distriktene er i ferd med å forvitre .

source: Leat maid jávkadeamin ollu johtalusfálaldagaid sámi guovlluin .
nob: Det skjer også en omfattende rasering av samferdselstilbudet i samiske områder .

source: Earenoamážit čuohcá dát mearrasámi guovlluide .
nob: Sjøsamiske områder rammes spesielt hardt .

source: Dat čiegus eretfárren mielddisbuktá erenoamáš stuorra váikkuhusaid dáidda guovlluide .
nob: Dette medfører at den skjulte fraflyttinga som skjer har spesielt store konsekvenser for disse områdene .

source: Sámediggi čujuha dasa ahte guovddáš eiseválddit leat geatnegahttán iežaset bisuhit sámi kultuvrra .
nob: Sametinget viser til at sentrale myndigheter har forpliktet seg til å opprettholde samisk kultur .

source: Sámedikki oainnu mielde ferte danne bisuhit maiddái vuođđostruktuvrra , nugo ovdamearkka dihtii johtalusa .
nob: Dette medfører etter Sametingets oppfatning at også infrastruktur , som for eksempel samferdsel , må opprettholdes .

source: Eavttuhus 2 , NSR:a sámediggejoavkku Geir Tommy Pedersen :
nob: Forslag 2 , representant Geir Tommy Pedersen , NSRs sametingsgruppe

source: 2.7.4 Boraspirehálddašeapmi
nob: 9 tillegg Rovviltforvaltning

source: Sámediggi vuhtiiváldá ahte sihkkarastojuvvojit máŋggalágan eallit mat leat lunddolačča ekologalaš eatnatgeardáivuođas .
nob: Sametinget er innforstått med at det sikres en variert fauna som en naturlig del av et økologisk mangfold .
